{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<oov>", "document_count": 1385, "word_counts": "{\"virtual\": 1, \"coins\": 1, \"real\": 8, \"resources\": 1, \"u\": 29, \"s\": 25, \"advances\": 1, \"military\": 2, \"plans\": 3, \"for\": 138, \"north\": 14, \"korea\": 12, \"mr\": 8, \"trump\": 94, \"and\": 165, \"the\": 366, \"\\u2018very\": 1, \"bad\": 5, \"judge\\u2019\": 1, \"to\": 221, \"erase\": 1, \"dissent\": 2, \"china\": 11, \"bans\": 1, \"pooh\": 1, \"bear\": 1, \"\\u2018n\\u2019\": 1, \"loans\": 1, \"flowed\": 1, \"kushner\": 3, \"cos\": 1, \"after\": 17, \"visits\": 1, \"white\": 9, \"house\": 13, \"envoy\": 1, \"intends\": 1, \"ease\": 1, \"trade\": 29, \"tensions\": 1, \"president\": 14, \"trump\\u2019s\": 31, \"contradictory\": 1, \"sometimes\": 2, \"false\": 2, \"comments\": 4, \"about\": 27, \"gun\": 20, \"policy\": 5, \"lawmakers\": 2, \"classic\": 2, \"letter\": 1, \"puzzle\": 4, \"silicon\": 6, \"valley\": 6, \"disruption\": 1, \"in\": 219, \"an\": 31, \"australian\": 2, \"school\": 7, \"\\u2018the\": 16, \"assassination\": 4, \"of\": 192, \"gianni\": 4, \"versace\\u2019\": 4, \"episode\": 16, \"6\": 3, \"a\": 294, \"nothing\": 3, \"man\": 12, \"graduate\": 1, \"trevor\": 3, \"noah\": 3, \"is\": 105, \"stunned\": 1, \"by\": 22, \"turnabout\": 1, \"on\": 98, \"control\": 11, \"\\u2018black\": 1, \"panther\\u2019\": 1, \"\\u2018defining\": 1, \"moment\\u2019\": 2, \"united\": 2, \"states\": 3, \"\\u2014\": 3, \"particularly\": 1, \"black\": 12, \"america\": 10, \"unknown\": 135, \"no\": 15, \"pension\": 1, \"you\": 35, \"can\": 28, \"\\u2018pensionize\\u2019\": 1, \"your\": 28, \"savings\": 1, \"goodbye\": 1, \"pay\": 3, \"as\": 34, \"wish\": 4, \"closes\": 2, \"door\": 6, \"christians\": 1, \"who\": 21, \"fled\": 1, \"iran\": 3, \"gang\\u2019s\": 1, \"fearsome\": 1, \"reputation\": 1, \"further\": 2, \"inflated\": 1, \"trial\": 7, \"killer\\u2019s\": 1, \"widow\": 1, \"scared\": 2, \"victim\": 1, \"abuse\": 6, \"or\": 16, \"cunning\": 1, \"accomplice\": 1, \"scintillating\": 1, \"serene\": 1, \"s\\u00e3o\": 1, \"paulo\": 1, \"venezuela\": 1, \"be\": 29, \"saved\": 1, \"whole\": 3, \"foods\": 2, \"gets\": 5, \"primed\": 2, \"with\": 66, \"amazon\": 2, \"treatment\": 3, \"tet\": 2, \"offensive\": 2, \"was\": 16, \"not\": 29, \"americans\": 4, \"saying\": 1, \"prayer\": 1, \"i\": 27, \"don\\u2019t\": 10, \"believe\": 1, \"supreme\": 1, \"court\\u2019s\": 1, \"power\": 10, \"play\": 5, \"against\": 7, \"labor\": 3, \"fights\": 2, \"worth\": 3, \"having\": 1, \"what\": 44, \"motivates\": 1, \"voters\": 5, \"more\": 23, \"than\": 12, \"loyalty\": 1, \"loathing\": 1, \"lot\": 2, \"riding\": 1, \"this\": 20, \"new\": 36, \"\\u2018wrinkle\\u2019\": 1, \"challenge\": 8, \"doctor\": 6, \"patient\": 1, \"relations\": 1, \"internet\": 2, \"age\": 8, \"putin\": 8, \"says\": 16, \"he\": 11, \"has\": 8, \"\\u2018invincible\\u2019\": 1, \"nuclear\": 5, \"missile\": 1, \"triplex\": 1, \"fit\": 3, \"prince\": 2, \"owned\": 1, \"one\": 12, \"finally\": 2, \"sells\": 1, \"bunny\": 1, \"williams\": 1, \"doyenne\": 1, \"cozy\": 1, \"chic\": 1, \"lists\": 1, \"her\": 13, \"upper\": 1, \"east\": 3, \"side\": 6, \"home\": 10, \"proclaims\": 1, \"tariffs\": 20, \"steel\": 1, \"aluminum\": 1, \"stocks\": 2, \"sag\": 1, \"reply\": 1, \"hi\": 3, \"good\": 10, \"morning\": 2, \"love\": 10, \"it\\u2019s\": 15, \"me\": 7, \"red\": 1, \"older\": 3, \"its\": 15, \"year\": 6, \"getting\": 3, \"taste\": 3, \"difficult\": 2, \"kosovo\\u2019s\": 1, \"grand\": 3, \"hotel\": 4, \"plenty\": 2, \"pigeons\": 1, \"cockroaches\": 1, \"senate\": 3, \"intelligence\": 1, \"panel\": 1, \"g\": 11, \"o\": 15, \"p\": 10, \"leaked\": 1, \"senator\\u2019s\": 1, \"texts\": 1, \"where\": 9, \"hanger\": 1, \"steak\": 1, \"rugged\": 1, \"parwana\": 1, \"afghan\": 1, \"kitchen\": 2, \"cooks\": 1, \"rice\": 1, \"swooning\": 1, \"over\": 23, \"york\": 7, \"minute\": 3, \"hire\": 1, \"schools\": 4, \"opts\": 1, \"out\": 22, \"call\": 6, \"arm\": 1, \"teachers\": 5, \"resonates\": 1, \"at\": 44, \"that\": 29, \"do\": 16, \"hud\": 3, \"chief\": 10, \"scrambles\": 1, \"cancel\": 2, \"dining\": 2, \"set\": 4, \"disenchantment\": 1, \"aide\": 7, \"grew\": 1, \"spotlight\": 2, \"expect\": 2, \"oscars\": 2, \"we\": 14, \"will\": 17, \"lose\": 3, \"when\": 15, \"union\": 2, \"carbide\": 1, \"building\": 2, \"falls\": 2, \"higher\": 1, \"prices\": 1, \"might\": 8, \"happen\": 1, \"next\": 8, \"facebook\": 11, \"issue\": 2, \"laid\": 2, \"bare\": 1, \"man\\u2019s\": 1, \"chest\": 1, \"vs\": 5, \"woman\\u2019s\": 2, \"back\": 17, \"teaching\": 14, \"\\u2018true\": 1, \"believers\": 1, \"justice\\u2019\": 1, \"arming\": 1, \"unusual\": 1, \"dating\": 1, \"online\": 4, \"our\": 9, \"favorite\": 5, \"student\": 12, \"week\": 5, \"poland\": 1, \"israel\": 1, \"tense\": 1, \"talks\": 6, \"holocaust\": 2, \"law\": 5, \"taxpayers\": 1, \"you\\u2019ve\": 3, \"been\": 6, \"scammed\": 1, \"how\": 39, \"left\": 5, \"wins\": 3, \"culture\": 3, \"war\": 22, \"hope\": 5, \"hicks\": 1, \"find\": 6, \"voice\": 2, \"subway\": 2, \"signals\": 1, \"get\": 13, \"short\": 3, \"shrift\": 1, \"emergency\": 1, \"plan\": 6, \"report\": 1, \"said\": 3, \"assail\": 1, \"ex\": 11, \"f\": 5, \"b\": 4, \"official\": 2, \"media\": 5, \"disclosures\": 1, \"n\": 4, \"r\": 2, \"may\": 22, \"retreat\": 2, \"intrigue\": 1, \"jared\": 1, \"flames\": 1, \"chaos\": 3, \"theory\": 1, \"oval\": 2, \"office\": 2, \"taking\": 4, \"toll\": 1, \"ivanka\": 1, \"brand\": 2, \"evan\": 1, \"brings\": 1, \"balance\": 1, \"keeper\": 1, \"flame\": 1, \"\\u2018atlanta\\u2019\": 1, \"season\": 16, \"2\": 10, \"premiere\": 4, \"robbin\\u2019\": 1, \"did\": 1, \"europe\": 5, \"freeze\": 1, \"pole\": 1, \"warmed\": 1, \"up\": 24, \"russia\": 13, \"meddle\": 1, \"italy\\u2019s\": 2, \"election\": 8, \"probably\": 1, \"need\": 4, \"astronaut\": 1, \"spider\": 1, \"activities\": 8, \"\\u2018walmart\": 1, \"dick\\u2019s\": 1, \"raise\": 3, \"minimum\": 3, \"buyers\": 1, \"21\\u2019\": 1, \"it\": 36, \"harder\": 1, \"grow\": 3, \"21st\": 2, \"century\": 2, \"past\": 6, \"heart\": 7, \"tight\": 2, \"race\": 6, \"folks\": 1, \"picked\": 1, \"but\": 17, \"they\": 9, \"hadn\\u2019t\": 1, \"graham\\u2019s\": 1, \"funeral\": 1, \"warm\": 3, \"memories\": 1, \"little\": 6, \"evangelism\": 1, \"why\": 15, \"so\": 9, \"hard\": 2, \"invest\": 1, \"social\": 3, \"conscience\": 1, \"oil\": 5, \"central\": 1, \"decision\": 3, \"shrink\": 3, \"protected\": 1, \"utah\": 2, \"site\": 1, \"emails\": 1, \"show\": 3, \"\\u2018annie\": 2, \"hall\\u2019\": 2, \"reboot\": 2, \"ages\": 1, \"fame\": 2, \"lived\": 1, \"played\": 1, \"here\": 7, \"learning\": 5, \"drive\": 1, \"62\": 1, \"saw\": 1, \"genocide\": 1, \"slow\": 2, \"motion\": 1, \"god\": 3, \"save\": 5, \"king\": 2, \"go\": 9, \"ahead\": 3, \"millennials\": 1, \"destroy\": 2, \"us\": 3, \"sessions\": 3, \"right\": 9, \"stand\": 3, \"story\": 9, \"even\": 2, \"weirder\": 1, \"escalation\": 1, \"posters\": 1, \"didn\\u2019t\": 3, \"see\": 6, \"movies\": 2, \"till\": 2, \"have\": 13, \"faces\": 4, \"fury\": 3, \"behind\": 10, \"avenger\": 1, \"embraces\": 1, \"which\": 1, \"could\": 4, \"undermine\": 1, \"growth\": 3, \"these\": 5, \"are\": 26, \"pictures\": 2, \"from\": 34, \"2017\": 1, \"lower\": 2, \"voting\": 3, \"16\": 3, \"\\u2018rupaul\\u2019s\": 3, \"drag\": 3, \"all\": 9, \"stars\\u2019\": 1, \"shocking\": 1, \"elimination\": 1, \"land\": 1, \"meets\": 2, \"sea\": 1, \"tongue\": 2, \"late\": 3, \"career\": 2, \"change\": 7, \"safe\": 2, \"ride\": 1, \"last\": 6, \"creamy\": 1, \"winter\": 1, \"blast\": 2, \"small\": 3, \"economically\": 1, \"big\": 10, \"symbolically\": 1, \"born\": 2, \"japan\": 2, \"now\": 11, \"made\": 5, \"brooklyn\": 7, \"\\u2018elektra\\u2019\": 1, \"shows\": 4, \"path\": 4, \"forward\": 1, \"readers\": 4, \"react\": 4, \"healthiest\": 1, \"way\": 9, \"feed\": 1, \"baby\": 1, \"elder\": 1, \"self\": 6, \"inflicted\": 2, \"words\": 2, \"birds\": 2, \"crossword\": 2, \"aviary\": 1, \"clothes\": 2, \"make\": 10, \"group\": 1, \"first\": 10, \"ladies\": 1, \"fashion\": 2, \"help\": 11, \"detroit\": 2, \"comeback\": 2, \"destructive\": 1, \"broke\": 3, \"fawners\": 1, \"almanac\": 1, \"rise\": 9, \"dictatorship\": 1, \"incorporated\": 1, \"5g\": 1, \"cell\": 1, \"service\": 2, \"coming\": 1, \"critics\": 2, \"fear\": 4, \"stations\": 1, \"look\": 2, \"like\": 12, \"\\u2018a\": 5, \"medusa\": 1, \"\\u2019\": 17, \"charles\": 1, \"wilson\": 1, \"88\": 2, \"lauded\": 1, \"excising\": 1, \"brain\": 2, \"tumors\": 1, \"several\": 1, \"day\": 3, \"enlightened\": 1, \"sort\": 2, \"tree\": 2, \"planted\": 1, \"homeowner\": 2, \"unhappy\": 1, \"nakesha\\u2019s\": 1, \"demons\": 1, \"absolutely\": 1, \"variety\": 5, \"acrostic\": 3, \"creates\": 1, \"divide\": 1, \"base\": 2, \"macroeconomics\": 1, \"thugs\": 1, \"leeches\": 1, \"shouting\": 1, \"shoving\": 1, \"panama\": 2, \"parents\": 2, \"hooray\": 1, \"harvey\": 1, \"less\": 2, \"hollywood\": 5, \"romance\": 1, \"rough\": 1, \"sex\": 7, \"rape\": 2, \"kid\\u2019s\": 1, \"phone\": 2, \"cigarette\": 1, \"danger\": 1, \"waiting\": 1, \"wave\": 2, \"liberals\": 1, \"reclaim\": 1, \"nationalism\": 1, \"better\": 6, \"too\": 9, \"west\": 7, \"virginia\": 5, \"politicians\": 1, \"fail\": 1, \"times\": 8, \"photographer\": 2, \"italy\": 4, \"must\": 6, \"bring\": 2, \"daughter\": 2, \"work\": 3, \"lady\": 2, \"genius\": 1, \"visa\": 1, \"einstein\": 1, \"iffy\": 1, \"democrats\": 7, \"face\": 4, \"primary\": 1, \"shove\": 1, \"lightning\": 1, \"strikes\": 4, \"roger\": 1, \"bannister\": 1, \"athlete\": 1, \"break\": 3, \"4\": 2, \"mile\": 1, \"dead\": 4, \"expanding\": 1, \"affordable\": 1, \"housing\": 5, \"despite\": 2, \"1\": 15, \"billion\": 3, \"price\": 3, \"tag\": 1, \"hugs\": 1, \"smiles\": 1, \"pistol\": 1, \"ready\": 4, \"monster\": 1, \"mold\": 1, \"hannibal\": 1, \"lecter\": 1, \"night\": 3, \"metoo\": 2, \"moment\": 3, \"problem\": 6, \"democracy\": 3, \"angela\": 1, \"merkel\": 1, \"\\u2018leader\": 1, \"free\": 2, \"world\\u2019\": 1, \"\\u2018president\": 1, \"life\\u2019\": 1, \"remarks\": 1, \"xi\": 1, \"fans\": 3, \"cars\": 1, \"women\": 5, \"men\": 3, \"elbow\": 1, \"borrow\": 1, \"trauma\": 1, \"surgeons\\u2019\": 1, \"eyes\": 2, \"state\": 6, \"dept\": 3, \"holds\": 3, \"funds\": 1, \"aimed\": 1, \"fight\": 7, \"meddling\": 1, \"toured\": 1, \"heartland\": 2, \"fell\": 1, \"wily\": 1, \"nurtures\": 1, \"access\": 1, \"influence\": 1, \"xi\\u2019s\": 2, \"grab\": 2, \"rattles\": 1, \"ally\": 3, \"era\": 3, \"fervent\": 1, \"defense\": 4, \"unless\": 1, \"flip\": 1, \"flops\": 1, \"\\u2018don\\u2019t\": 1, \"know\": 8, \"come\": 3, \"across\": 5, \"there\": 3, \"porn\": 7, \"women\\u2019s\": 2, \"champions\": 1, \"every\": 1, \"only\": 1, \"matter\": 2, \"time\": 8, \"comes\": 4, \"app\": 2, \"fake\": 3, \"videos\": 1, \"dorm\": 1, \"living\": 5, \"professionals\": 1, \"banks\": 1, \"weaken\": 1, \"dodd\": 1, \"frank\": 1, \"oversight\": 1, \"letting\": 1, \"teenagers\": 5, \"live\": 3, \"populists\": 1, \"win\": 8, \"italian\": 1, \"vote\": 4, \"unsettling\": 1, \"e\": 8, \"\\u2018here\": 4, \"now\\u2019\": 5, \"binary\": 1, \"organism\": 1, \"walking\": 4, \"dead\\u2019\": 3, \"8\": 7, \"10\": 5, \"recap\": 7, \"talking\": 2, \"trash\": 3, \"surgery\": 1, \"match\": 2, \"carson\": 2, \"surrealist\": 1, \"photos\": 5, \"ralph\": 1, \"gibson\": 1, \"longer\": 1, \"prefer\": 1, \"sons\": 1, \"daughters\": 1, \"trusted\": 1, \"fallen\": 1, \"prosecutor\": 1, \"case\": 6, \"went\": 1, \"untried\": 1, \"overshadowed\": 1, \"opioid\": 2, \"crisis\": 7, \"cocaine\": 1, \"mickey\": 2, \"everywhere\": 2, \"russian\": 6, \"threat\": 2, \"two\": 4, \"fronts\": 1, \"strategic\": 1, \"void\": 3, \"most\": 3, \"coveted\": 1, \"hand\": 2, \"down\": 5, \"apartment\": 1, \"city\": 7, \"what\\u2019s\": 7, \"going\": 8, \"picture\": 5, \"march\": 9, \"5\": 6, \"2018\": 9, \"worry\": 3, \"surprised\": 1, \"buddhists\": 1, \"violent\": 1, \"reason\": 1, \"investor\": 1, \"class\": 4, \"hates\": 1, \"pensions\": 1, \"children\": 4, \"sleep\": 1, \"dark\": 2, \"cut\": 3, \"weight\": 2, \"diet\": 1, \"lifestyle\": 1, \"reaction\": 1, \"year\\u2019s\": 1, \"academy\": 1, \"awards\": 1, \"heck\": 4, \"sazerac\": 1, \"fast\": 6, \"moving\": 1, \"yellow\": 1, \"fever\": 1, \"circles\": 1, \"brazil\\u2019s\": 1, \"cities\": 3, \"much\": 7, \"cardigan\": 1, \"linguistic\": 1, \"melting\": 2, \"pot\": 2, \"still\": 6, \"boil\": 1, \"vanguard\": 1, \"yes\": 3, \"cook\": 2, \"geyser\": 1, \"drawn\": 2, \"pages\": 1, \"his\": 11, \"life\": 7, \"supercolony\": 1, \"penguins\": 1, \"found\": 3, \"near\": 5, \"antarctica\": 1, \"should\": 11, \"football\": 1, \"family\": 5, \"courts\": 1, \"act\": 1, \"referees\": 1, \"asylums\": 1, \"extend\": 1, \"exercise\": 2, \"neutral\": 1, \"guy\\u2019\": 1, \"steering\": 1, \"closer\": 1, \"israel\\u2019s\": 2, \"hummingbird\": 1, \"chirps\": 1, \"insect\": 1, \"hear\": 2, \"own\": 4, \"sound\": 4, \"de\": 5, \"blasio\": 3, \"names\": 2, \"2nd\": 1, \"booze\": 1, \"he\\u2019ll\": 1, \"refuse\": 1, \"jury\": 2, \"order\": 3, \"judge\": 7, \"wants\": 5, \"solve\": 1, \"donald\": 4, \"tunnel\": 1, \"vision\": 1, \"stretch\": 1, \"dollar\": 1, \"ranting\": 1, \"old\": 6, \"guy\": 1, \"nukes\": 1, \"data\": 7, \"nerds\": 1, \"nights\": 1, \"respected\": 1, \"educator\": 1, \"mariachi\": 1, \"song\": 1, \"lips\": 1, \"investors\": 1, \"sway\": 1, \"gunmakers\": 1, \"revolt\": 1, \"resolute\": 1, \"leaders\": 4, \"criticize\": 1, \"immigrant\": 2, \"alienist\\u2019\": 4, \"7\": 5, \"devil\\u2019s\": 1, \"bargain\": 1, \"part\": 3, \"am\": 2, \"five\": 1, \"star\": 6, \"electoral\": 2, \"performance\": 3, \"dogs\": 2, \"instagram\": 2, \"spiders\": 2, \"hunt\": 2, \"other\": 6, \"think\": 5, \"communal\": 1, \"you\\u2019re\": 2, \"adult\": 2, \"stephen\": 6, \"colbert\": 4, \"delighted\": 1, \"sam\": 1, \"nunberg\\u2019s\": 1, \"tour\": 1, \"\\u2018national\": 1, \"identity\": 1, \"up\\u2019\": 1, \"former\": 4, \"terrorist\": 1, \"prize\": 1, \"witness\": 1, \"struggles\": 1, \"ends\": 2, \"meet\": 1, \"highs\": 2, \"lows\": 2, \"artificial\": 1, \"american\": 8, \"paradise\": 1, \"montreal\\u2019s\": 1, \"secret\": 4, \"chord\": 1, \"fighting\": 5, \"poverty\": 1, \"drugs\": 3, \"violence\": 4, \"teacher\\u2019s\": 1, \"salary\": 1, \"exposed\": 1, \"ways\": 1, \"remedy\": 1, \"lagging\": 1, \"brick\": 1, \"wall\": 5, \"conservatives\": 1, \"foil\": 1, \"wars\": 2, \"\\u2018decolonizing\\u2019\": 1, \"roller\": 1, \"derby\": 1, \"team\": 6, \"indigenous\": 2, \"takes\": 7, \"threw\": 1, \"westmoreland\": 1, \"under\": 3, \"bus\": 1, \"who\\u2019s\": 3, \"charge\": 3, \"brands\": 1, \"define\": 1, \"luxury\": 1, \"talk\": 7, \"child\\u2019s\": 1, \"alternative\": 1, \"medicine\": 1, \"primaries\": 1, \"predict\": 1, \"general\": 1, \"barriers\": 1, \"shape\": 1, \"ears\": 1, \"affects\": 1, \"modern\": 3, \"art\": 3, \"lame\": 1, \"duck\": 1, \"chef\": 2, \"jurors\": 2, \"corruption\": 2, \"deadlocked\": 1, \"keep\": 6, \"trying\": 1, \"google\": 1, \"researchers\": 2, \"say\": 7, \"they\\u2019re\": 2, \"machines\": 2, \"learn\": 1, \"best\": 2, \"monitor\": 1, \"blood\": 2, \"pressure\": 3, \"yourself\": 1, \"some\": 5, \"my\": 15, \"grandfather\\u2019s\": 2, \"memory\": 2, \"book\": 4, \"opentable\": 1, \"employee\": 1, \"used\": 2, \"rival\": 2, \"hundreds\": 1, \"restaurant\": 2, \"reservations\": 1, \"alan\": 1, \"gershwin\": 1, \"built\": 2, \"claim\": 3, \"famous\": 1, \"father\": 2, \"dies\": 6, \"91\": 2, \"top\": 2, \"economic\": 2, \"adviser\": 4, \"quit\": 1, \"tariff\": 3, \"dispute\": 1, \"d\": 4, \"approves\": 1, \"gene\": 1, \"test\": 5, \"cancer\": 2, \"mayor\": 2, \"crash\": 4, \"killed\": 4, \"close\": 4, \"cooperating\": 1, \"mueller\\u2019s\": 1, \"inquiry\": 2, \"into\": 14, \"exaggerated\": 1, \"misleading\": 1, \"claims\": 5, \"\\u2018millennial\\u2019\": 1, \"means\": 1, \"battle\": 6, \"edge\": 1, \"technology\": 2, \"quick\": 4, \"fix\": 5, \"mental\": 3, \"illness\": 2, \"nanny\": 1, \"views\": 1, \"photographs\": 1, \"\\u2018horrendous\\u2019\": 1, \"scene\": 2, \"important\": 3, \"proponents\": 1, \"goes\": 2, \"silent\": 1, \"familiar\": 1, \"predicament\": 1, \"turn\": 5, \"prisons\": 3, \"colleges\": 1, \"memo\": 1, \"saudi\": 1, \"arabia\": 1, \"offer\": 3, \"enter\": 1, \"raises\": 1, \"hopes\": 1, \"gary\": 2, \"cohn\": 1, \"joins\": 4, \"exodus\": 3, \"justice\": 4, \"sues\": 2, \"california\": 8, \"immigration\": 4, \"laws\": 1, \"driving\": 2, \"cross\": 1, \"generational\": 1, \"friendship\": 2, \"thanks\": 2, \"remake\": 1, \"texas\": 5, \"surge\": 1, \"polls\": 4, \"anti\": 5, \"sentiment\": 1, \"earliest\": 1, \"days\": 1, \"photography\": 1, \"lowered\": 1, \"yesterday\\u2019s\": 1, \"news\": 4, \"today\": 2, \"deep\": 2, \"informed\": 1, \"accurate\": 1, \"inky\": 1, \"suddenly\": 2, \"remembers\": 1, \"doubts\": 1, \"champion\": 1, \"angels\": 1, \"onstage\": 1, \"devils\": 1, \"details\": 1, \"feeble\": 1, \"stuck\": 1, \"bars\": 1, \"simon\": 1, \"garfunkel\": 1, \"remember\": 1, \"well\": 4, \"autumn\": 1, \"selfie\": 1, \"being\": 4, \"sober\": 2, \"parent\": 2, \"wine\": 2, \"mom\": 1, \"boost\": 2, \"sports\": 1, \"annoy\": 1, \"opponents\": 1, \"grunt\": 1, \"cranberries\": 1, \"t\": 6, \"shirts\": 1, \"bourbon\": 1, \"vows\": 1, \"array\": 2, \"kim\\u2019s\": 1, \"arsenal\": 1, \"includes\": 1, \"diplomatic\": 2, \"charm\": 1, \"museum\": 1, \"revokes\": 1, \"award\": 1, \"rohingya\": 2, \"650\": 1, \"000\": 5, \"homes\": 8, \"massachusetts\": 2, \"pennsylvania\": 4, \"hunting\": 4, \"\\u2026\": 5, \"scotland\": 1, \"proposal\": 1, \"limit\": 1, \"traffic\": 3, \"adds\": 3, \"50\": 2, \"uber\": 1, \"low\": 4, \"cost\": 1, \"pioneer\": 1, \"pritzker\": 1, \"canada\\u2019s\": 3, \"tech\": 3, \"instant\": 1, \"forests\": 1, \"protect\": 1, \"climate\": 1, \"future\": 3, \"storms\": 1, \"would\": 3, \"mean\": 2, \"trouble\": 2, \"spoils\": 1, \"were\": 3, \"doled\": 1, \"campaign\": 2, \"workers\": 6, \"allies\": 5, \"blogger\": 1, \"message\": 3, \"cohn\\u2019s\": 2, \"departure\": 1, \"widens\": 1, \"rift\": 1, \"between\": 3, \"party\": 4, \"nerve\": 1, \"agent\": 1, \"poisoning\": 2, \"spy\": 5, \"british\": 1, \"police\": 8, \"scolds\": 1, \"speech\": 1, \"\\u2018we\": 1, \"problem\\u2019\": 1, \"yale\": 1, \"guilty\": 2, \"rare\": 2, \"college\": 3, \"exemptions\": 1, \"seen\": 4, \"handle\": 1, \"arthritis\": 1, \"pain\": 3, \"nonopioid\": 1, \"opioids\": 4, \"weird\": 1, \"world\": 11, \"inside\": 2, \"pitcher\": 1, \"plant\": 2, \"breaking\": 1, \"point\": 2, \"teacher\": 2, \"strike\": 1, \"just\": 5, \"start\": 3, \"unit\": 1, \"activism\": 3, \"history\": 5, \"probiotics\": 1, \"fish\": 2, \"during\": 1, \"pregnancy\": 2, \"curb\": 2, \"allergies\": 1, \"kids\": 9, \"nunberg\": 1, \"he\\u2019s\": 1, \"cooperate\": 1, \"touch\": 2, \"street\": 3, \"actress\\u2019s\": 2, \"shift\": 1, \"noisily\": 1, \"legal\": 5, \"system\": 1, \"potential\": 3, \"complications\": 1, \"asking\": 2, \"witnesses\": 1, \"if\": 7, \"had\": 3, \"\\u2018nice\\u2019\": 1, \"consideration\": 1, \"trends\": 1, \"here\\u2019s\": 2, \"hero\": 1, \"atlantic\": 1, \"whales\": 1, \"extinction\": 1, \"avert\": 1, \"alarms\": 1, \"cameras\": 2, \"bulletproof\": 1, \"doors\": 1, \"aides\\u2019\": 1, \"leaves\": 1, \"instinct\": 2, \"stealth\": 2, \"speed\": 2, \"guile\": 1, \"poking\": 1, \"fun\": 2, \"punching\": 1, \"holes\": 1, \"snow\": 2, \"before\": 6, \"storm\": 4, \"sucker\": 1, \"vampire\": 1, \"stories\": 1, \"asians\": 1, \"attitude\": 1, \"\\u2018i\": 5, \"i\\u2019ll\": 2, \"stick\": 1, \"around\": 2, \"while\\u2019\": 1, \"\\u2018overlooked\\u2019\": 2, \"project\": 2, \"unwanted\": 1, \"junk\": 2, \"mail\": 1, \"peek\": 1, \"skirmish\": 1, \"\\u2018google\": 1, \"learn\\u2019\": 1, \"beauty\": 2, \"pride\": 2, \"lola\": 1, \"flash\": 1, \"incarcerated\": 1, \"people\": 6, \"education\": 4, \"opportunities\": 1, \"below\": 1, \"streets\": 1, \"masks\": 1, \"headaches\": 1, \"above\": 1, \"36\": 3, \"hours\": 4, \"auckland\": 1, \"town\\u2019s\": 1, \"sign\": 1, \"sweeping\": 1, \"pacific\": 1, \"accord\": 1, \"worst\": 1, \"myth\": 2, \"eugene\": 1, \"mccarthy\": 1, \"changes\": 1, \"snapping\": 1, \"place\": 4, \"gimmicks\": 2, \"galaxy\": 1, \"s9\": 1, \"mostly\": 1, \"plays\": 2, \"sale\": 4, \"manhattan\": 4, \"identified\": 1, \"burned\": 1, \"villages\": 1, \"democratic\": 3, \"republic\": 1, \"congo\": 1, \"condos\": 1, \"extras\": 1, \"administration\": 1, \"birth\": 1, \"natural\": 1, \"style\": 1, \"reaches\": 1, \"bubbly\": 1, \"homecoming\": 1, \"years\": 9, \"making\": 3, \"\\u2018arctic\": 1, \"boyhood\\u2019\": 1, \"reader\": 2, \"idea\": 5, \"use\": 2, \"interesting\": 1, \"students\": 5, \"become\": 2, \"writers\": 1, \"continuing\": 1, \"spell\": 1, \"cast\": 2, \"decades\": 2, \"ago\": 2, \"signs\": 2, \"defying\": 1, \"feud\": 3, \"ice\": 2, \"squeezes\": 1, \"employers\": 1, \"lies\": 3, \"spread\": 2, \"trolls\": 1, \"crept\": 1, \"campaign\\u2019s\": 1, \"messages\": 1, \"manhood\": 1, \"growing\": 3, \"ideal\": 2, \"russia\\u2019s\": 1, \"biggest\": 2, \"syria\": 2, \"assad\": 2, \"empathy\": 1, \"pro\": 1, \"won\": 1, \"iphones\": 1, \"oh\": 1, \"trumpy\": 1, \"\\u2018get\": 1, \"out\\u2019\": 1, \"fresh\": 2, \"salvo\": 1, \"pursuit\": 1, \"deals\": 3, \"asks\": 2, \"direct\": 1, \"agrees\": 2, \"understanding\": 1, \"mobbists\": 1, \"\\u2018america\": 1, \"first\\u2019\": 1, \"economics\": 1, \"evidence\": 1, \"supports\": 1, \"psychiatrist\": 1, \"thyself\": 1, \"lawsuit\": 2, \"opens\": 2, \"competing\": 1, \"websites\": 1, \"single\": 1, \"mention\": 2, \"tip\": 1, \"another\": 6, \"pledge\": 1, \"nobody\": 1, \"else\": 1, \"cracks\": 1, \"jokes\": 1, \"fly\": 1, \"industrial\": 1, \"strength\": 2, \"corporate\": 2, \"soul\": 1, \"list\": 2, \"survivors\": 1, \"friends\": 2, \"quiet\": 3, \"evangelical\": 2, \"churches\": 1, \"resurrecting\": 1, \"intimacy\": 1, \"lens\": 1, \"jungle\": 1, \"shame\": 1, \"stormy\": 7, \"daniels\": 5, \"scandal\": 2, \"serious\": 2, \"harmony\": 2, \"musical\": 1, \"kind\": 2, \"catch\": 1, \"same\": 2, \"cold\": 1, \"twice\": 1, \"ship\": 1, \"medical\": 1, \"opinion\": 2, \"word\": 3, \"sitcom\": 1, \"hudson\": 1, \"yards\": 1, \"developer\": 1, \"tells\": 2, \"tenants\": 1, \"\\u2018aah\\u2019\": 1, \"economy\": 1, \"sweet\": 2, \"spot\": 2, \"313\": 1, \"jobs\": 1, \"sweeter\": 1, \"\\u2018enemy\\u2019\": 1, \"isn\\u2019t\": 8, \"enough\": 3, \"fitting\": 1, \"spaces\": 2, \"snipers\": 1, \"shut\": 2, \"escape\": 1, \"hatch\": 1, \"civilians\": 1, \"syrian\": 2, \"hell\": 1, \"threats\": 4, \"pleas\": 1, \"golf\": 1, \"great\": 4, \"nations\\u2019\": 1, \"tactics\": 1, \"relief\": 1, \"treat\": 1, \"lemon\": 2, \"lovers\": 1, \"beyond\": 3, \"staying\": 1, \"salacious\": 1, \"shepherd\\u2019s\": 1, \"pie\": 1, \"straight\": 2, \"farm\": 2, \"citing\": 1, \"\\u2018multitude\": 1, \"sentences\": 1, \"shkreli\": 1, \"fraud\": 2, \"gamble\": 1, \"magic\": 1, \"pill\": 1, \"100\": 1, \"\\u2018gunshine\": 1, \"state\\u2019\": 1, \"enacts\": 1, \"controls\": 1, \"nationalists\": 1, \"vietnam\": 9, \"really\": 5, \"wingman\": 1, \"praise\": 4, \"globalists\": 1, \"adoption\": 1, \"racial\": 2, \"ethnic\": 1, \"lines\": 2, \"\\u2018these\": 2, \"relationships\": 1, \"always\": 2, \"flux\\u2019\": 1, \"childhood\": 1, \"hobby\": 1, \"collection\": 1, \"britain\": 9, \"accept\": 1, \"risk\": 2, \"occasional\": 1, \"\\u2018owie\\u2019\": 1, \"targeting\": 1, \"rules\": 5, \"\\u2018written\": 1, \"human\": 1, \"blood\\u2019\": 2, \"him\": 2, \"knew\": 4, \"landlord\": 1, \"composting\": 1, \"negative\": 1, \"protection\": 1, \"racket\": 1, \"wonkish\": 4, \"six\": 2, \"half\": 2, \"dozen\": 1, \"snap\": 2, \"\\u2018yes\": 1, \"rolls\": 1, \"dice\": 1, \"angry\": 1, \"dumped\": 1, \"kim\": 3, \"jong\": 1, \"un\": 2, \"trust\": 1, \"money\": 5, \"problems\": 3, \"she\": 4, \"m\": 4, \"l\": 2, \"k\": 2, \"bedtime\": 1, \"northwest\": 1, \"passage\": 1, \"reach\": 2, \"woman\": 3, \"bell\": 1, \"jar\": 1, \"missing\": 3, \"obama\": 2, \"millions\": 4, \"youtube\": 1, \"radicalizer\": 1, \"cover\": 2, \"\\u201coverlooked\\u201d\": 1, \"ohio\": 1, \"hone\": 1, \"populism\": 1, \"wrinkle\": 2, \"time\\u2019\": 3, \"let\\u2019s\": 2, \"drives\": 1, \"marijuana\": 1, \"jersey\": 1, \"voters\\u2019\": 1, \"choice\": 1, \"their\": 9, \"toward\": 2, \"zimbabwe\": 1, \"tours\": 3, \"nazi\": 1, \"camps\": 1, \"creeping\": 1, \"hate\": 1, \"letters\": 1, \"\\u2018punish\": 1, \"muslim\": 1, \"day\\u2019\": 1, \"giant\": 2, \"fourth\": 3, \"car\": 3, \"outsmarted\": 1, \"odysseus\": 1, \"\\u2018excitement\": 1, \"shareholders\": 1, \"cash\": 2, \"mideast\": 1, \"nearly\": 1, \"either\": 1, \"read\": 1, \"warning\": 1, \"early\": 1, \"spring\": 5, \"sugar\": 1, \"versus\": 2, \"body\": 2, \"melania\": 1, \"lawyers\": 2, \"wrangle\": 1, \"\\u201860\": 1, \"minutes\\u2019\": 1, \"prepares\": 1, \"air\": 2, \"interview\": 3, \"tops\": 1, \"bracket\": 2, \"ironclad\": 1, \"deal\": 7, \"puts\": 1, \"bind\": 1, \"11\": 2, \"faith\": 3, \"saudis\": 2, \"held\": 1, \"gilded\": 1, \"jail\": 2, \"paid\": 2, \"billions\": 1, \"release\": 1, \"j\": 1, \"simpson\": 1, \"fox\": 2, \"gripping\": 1, \"gross\": 1, \"both\": 2, \"fastest\": 1, \"drying\": 1, \"imperils\": 1, \"filling\": 1, \"myths\": 2, \"discard\": 1, \"failing\": 2, \"bridge\": 3, \"divides\": 1, \"contemplating\": 1, \"yoga\": 1, \"extinguished\": 1, \"flares\": 1, \"threatening\": 1, \"abe\\u2019s\": 1, \"study\": 2, \"tilts\": 1, \"debate\": 3, \"antidepressants\": 1, \"four\": 3, \"declaring\": 1, \"pollution\": 2, \"record\": 2, \"progress\": 1, \"shopping\": 2, \"bookends\": 1, \"symphony\": 1, \"understood\": 1, \"12\": 3, \"looking\": 4, \"michelle\": 1, \"64\": 1, \"can\\u2019t\": 3, \"put\": 2, \"frederick\": 1, \"douglass\": 1, \"chains\": 1, \"key\": 2, \"swedish\": 2, \"island\\u2019s\": 1, \"shockingly\": 1, \"architecture\": 1, \"sexting\": 1, \"ounce\": 1, \"science\": 1, \"ton\": 1, \"cure\": 2, \"aubade\": 1, \"recreating\": 1, \"sistine\": 1, \"chapel\": 1, \"goldman\": 1, \"sachs\": 1, \"picks\": 3, \"heir\": 1, \"mixes\": 1, \"banking\": 1, \"beats\": 1, \"fair\": 1, \"servers\": 1, \"immediate\": 1, \"push\": 2, \"buying\": 1, \"assault\": 2, \"rifles\": 1, \"exposes\": 1, \"perils\": 1, \"rides\": 1, \"sightseers\": 1, \"hubert\": 2, \"givenchy\": 1, \"master\": 1, \"romantic\": 1, \"elegance\": 1, \"deadlock\": 1, \"graft\": 1, \"instructs\": 1, \"continue\": 1, \"commitment\": 1, \"issues\": 2, \"pineapple\": 1, \"spiky\": 1, \"outsider\": 1, \"regular\": 1, \"bar\": 1, \"offers\": 2, \"return\": 3, \"payment\": 1, \"end\": 6, \"silence\": 5, \"volcano\\u2019s\": 1, \"ancient\": 1, \"supereruption\": 1, \"humanity\": 2, \"thrived\": 1, \"dissonance\": 1, \"unity\": 2, \"again\": 6, \"likely\": 2, \"blame\": 2, \"filipino\": 1, \"cuisine\": 2, \"antismoking\": 1, \"activists\": 1, \"newly\": 2, \"discovered\": 1, \"difference\": 1, \"alligators\": 1, \"crocodiles\": 1, \"3\": 4, \"package\": 1, \"explosions\": 1, \"them\": 3, \"deadly\": 1, \"appear\": 1, \"linked\": 2, \"marketers\": 1, \"reckon\": 1, \"bots\": 1, \"retreats\": 3, \"promises\": 1, \"demonstrating\": 1, \"preview\": 1, \"parts\": 1, \"trip\": 3, \"hostile\": 1, \"met\": 3, \"opera\": 1, \"fires\": 1, \"levine\": 2, \"findings\": 1, \"disappearing\": 1, \"seat\": 2, \"collusion\": 1, \"bodega\": 2, \"breakfast\": 2, \"springtime\": 1, \"sycophants\": 1, \"blocks\": 1, \"overseas\": 1, \"takeover\": 1, \"qualcomm\": 1, \"ask\": 4, \"myself\": 1, \"compassionate\": 1, \"questions\\u2019\": 1, \"homelessness\": 1, \"mayor\\u2019s\": 1, \"wife\": 2, \"shouldn\\u2019t\": 2, \"paying\": 2, \"job\": 5, \"mass\": 1, \"murder\": 1, \"intimate\": 1, \"betsy\": 1, \"devos\": 1, \"disaster\": 1, \"deferment\": 1, \"roost\": 1, \"florida\": 2, \"island\": 2, \"flying\": 3, \"taxis\": 1, \"exiting\": 1, \"mode\": 1, \"laptop\": 1, \"stolen\": 1, \"necessarily\": 1, \"lost\": 2, \"madness\": 3, \"neither\": 1, \"nor\": 1, \"mississippi\": 2, \"delta\": 1, \"needle\\u2019s\": 1, \"maybe\": 1, \"wrong\": 2, \"super\": 2, \"mario\": 1, \"noisy\": 1, \"fields\": 1, \"lovesick\": 1, \"tunes\": 1, \"points\": 1, \"culprit\": 1, \"shootings\": 2, \"guns\": 5, \"young\": 4, \"protest\": 4, \"olds\": 1, \"beg\": 1, \"differ\": 1, \"bringing\": 1, \"present\": 1, \"trinidad\\u2019s\": 1, \"carnival\": 1, \"st\": 3, \"lucia\\u2019s\": 1, \"lush\": 1, \"schemes\": 1, \"teenager\\u2019s\": 1, \"stops\": 1, \"starts\": 1, \"pouring\": 1, \"nose\": 1, \"mouth\": 1, \"species\": 2, \"allowed\": 1, \"die\": 2, \"green\": 3, \"off\": 5, \"grid\": 1, \"luxurious\": 1, \"tries\": 1, \"brokering\": 1, \"served\": 1, \"soundtrack\": 1, \"marco\": 2, \"rubio\": 2, \"doghouse\": 1, \"bed\": 1, \"palestinian\": 1, \"prime\": 1, \"minister\\u2019s\": 1, \"convoy\": 1, \"hits\": 3, \"gaza\": 2, \"setting\": 1, \"game\": 2, \"james\": 1, \"fired\": 3, \"rethink\": 1, \"maestro\": 1, \"worship\": 1, \"bannon\\u2019s\": 1, \"deviant\": 1, \"\\u2018badge\": 1, \"honor\\u2019\": 1, \"pasta\": 1, \"answer\": 1, \"jump\": 1, \"starting\": 1, \"aquavit\": 1, \"renaissance\": 1, \"forced\": 1, \"security\": 5, \"then\": 7, \"re\": 1, \"casual\": 1, \"indian\": 2, \"restaurants\": 1, \"fire\": 5, \"eating\": 1, \"bending\": 1, \"take\": 4, \"mozart\": 1, \"health\": 4, \"care\": 5, \"expensive\": 1, \"reasons\": 3, \"heard\": 1, \"cuomo\": 7, \"le\": 1, \"sacril\\u00e8ge\": 1, \"\\u2018he\": 1, \"grabbed\": 1, \"me\\u2019\": 1, \"allege\": 1, \"harassment\": 2, \"architect\": 1, \"global\": 2, \"garden\": 1, \"bolshoi\": 1, \"egyptian\": 1, \"accent\": 1, \"seek\": 1, \"death\": 3, \"penalty\": 1, \"suspect\": 1, \"parkland\": 2, \"massacre\": 2, \"does\": 1, \"mike\": 2, \"pompeo\": 2, \"video\": 4, \"games\": 1, \"termites\": 1, \"damien\": 1, \"hirst\": 1, \"post\": 4, \"truth\": 5, \"nausea\": 1, \"try\": 3, \"sniffing\": 1, \"alcohol\": 2, \"tough\": 1, \"taxi\": 1, \"department\": 1, \"pick\": 1, \"c\": 6, \"ran\": 1, \"prison\": 1, \"won\\u2019t\": 5, \"let\": 1, \"leader\": 6, \"role\": 4, \"tillerson\": 3, \"ousted\": 1, \"silences\": 1, \"cabinet\": 1, \"loneliness\": 1, \"paralympics\": 2, \"reporter\": 1, \"awesome\": 1, \"sauce\": 1, \"territory\": 1, \"hawking\": 2, \"explorer\": 1, \"universe\": 1, \"76\": 1, \"boeing\": 1, \"target\": 4, \"conor\": 2, \"lamb\": 2, \"roared\": 1, \"republicans\": 2, \"quake\": 1, \"\\u2018how\": 1, \"national\": 3, \"walkout\": 3, \"tests\": 1, \"schools\\u2019\": 1, \"\\u2018hard\": 1, \"truths\\u2019\": 1, \"wishes\": 2, \"sold\": 1, \"candle\": 1, \"hour\": 3, \"cartographer\": 1, \"warn\": 1, \"renters\": 1, \"racist\": 3, \"neighbors\": 1, \"attack\": 3, \"image\": 1, \"fearless\": 1, \"defender\": 1, \"widening\": 1, \"gyre\": 1, \"refugee\": 1, \"camp\": 2, \"braces\": 1, \"rain\": 1, \"\\u2018this\": 2, \"catastrophe\\u2019\": 1, \"thousands\": 1, \"walk\": 3, \"urging\": 1, \"action\": 4, \"survivor\": 2, \"\\u2018better\": 1, \"seeking\": 2, \"diversity\": 1, \"jimmy\": 2, \"fallon\": 1, \"roasts\": 1, \"bragging\": 1, \"\\u2018by\": 1, \"myself\\u2019\": 1, \"gina\": 1, \"haspel\\u2019s\": 1, \"victory\": 1, \"feminism\": 1, \"germany\\u2019s\": 1, \"anthem\": 1, \"sexist\": 1, \"america\\u2019s\": 1, \"aging\": 1, \"muscles\": 1, \"immune\": 1, \"systems\": 1, \"\\u2018young\\u2019\": 1, \"million\": 4, \"illinois\": 2, \"south\": 4, \"carolina\": 2, \"knock\": 2, \"walmart\\u2019s\": 1, \"mexico\": 2, \"promotion\": 1, \"head\": 1, \"toe\": 1, \"connecting\": 1, \"cutting\": 1, \"cord\": 1, \"whiz\": 1, \"dr\": 4, \"berry\": 2, \"brazelton\": 2, \"explored\": 1, \"children\\u2019s\": 1, \"99\": 1, \"deputy\": 3, \"retire\": 1, \"promised\": 1, \"pinprick\": 1, \"charged\": 1, \"brief\": 1, \"hawking\\u2019s\": 1, \"democrat\\u2019s\": 1, \"turf\": 1, \"road\": 2, \"map\": 1, \"tv\": 3, \"commentator\": 1, \"\\u2018good\": 1, \"him\\u2019\": 1, \"ignorant\": 1, \"beware\": 3, \"devin\": 1, \"nunes\\u2019s\": 1, \"move\": 3, \"politics\": 3, \"styled\": 1, \"bernie\": 1, \"sanders\": 1, \"quebec\": 2, \"expels\": 1, \"23\": 1, \"russians\": 1, \"that\\u2019s\": 2, \"easy\": 2, \"avocado\": 1, \"later\": 1, \"dictators\": 1, \"loves\": 1, \"want\": 2, \"dive\": 1, \"pool\": 1, \"anything\": 1, \"grants\": 1, \"parole\": 1, \"officers\": 2, \"\\u201971\": 1, \"glare\": 1, \"candidates\": 1, \"themselves\": 1, \"force\": 1, \"nature\": 2, \"fireworks\": 1, \"isis\": 1, \"struck\": 2, \"niger\": 2, \"kept\": 1, \"overlooked\": 3, \"alison\": 1, \"hargreaves\": 1, \"conquered\": 1, \"everest\": 2, \"solo\": 1, \"without\": 5, \"bottled\": 1, \"oxygen\": 1, \"visible\": 1, \"dying\": 1, \"breed\": 1, \"date\": 1, \"provides\": 1, \"hint\": 1, \"andrew\": 1, \"\\u201980s\": 1, \"simple\": 1, \"serendipitous\": 1, \"joy\": 1, \"browser\": 1, \"extensions\": 1, \"participate\": 1, \"political\": 5, \"tape\": 1, \"fishing\": 1, \"\\u2018soon\": 1, \"dawn\": 1, \"appeared\": 1, \"touched\": 1, \"sky\": 1, \"roses\": 1, \"disabled\": 1, \"clues\": 3, \"protests\": 3, \"oaxaca\": 1, \"hackers\": 1, \"lit\": 2, \"fuse\": 1, \"samantha\": 1, \"bee\": 1, \"celebrates\": 1, \"lamb\\u2019s\": 1, \"robert\": 1, \"mueller\": 4, \"superhero\": 1, \"thing\": 3, \"freedom\": 2, \"press\": 1, \"scalia\\u2019s\": 1, \"fading\": 1, \"legacy\": 1, \"diplomacy\": 1, \"turning\": 1, \"camera\": 2, \"kicked\": 1, \"copter\": 1, \"ban\": 3, \"happened\": 2, \"ncaa\": 1, \"tournament\": 2, \"round\": 1, \"property\": 1, \"taxes\": 1, \"high\": 4, \"sanctions\": 2, \"moscow\": 1, \"2016\": 2, \"tortillas\": 1, \"give\": 1, \"lift\": 1, \"york\\u2019s\": 3, \"efforts\": 1, \"homeless\": 1, \"reports\": 1, \"paul\": 1, \"krugman\": 1, \"explains\": 1, \"formula\": 2, \"celebrating\": 2, \"southern\": 3, \"food\": 6, \"deficit\": 1, \"trudeau\": 1, \"baffling\": 1, \"canadians\": 1, \"outside\": 1, \"shots\": 1, \"rang\": 1, \"mesmerizing\": 1, \"thai\": 1, \"boat\": 1, \"noodles\": 2, \"melbourne\": 1, \"parking\": 1, \"garage\": 1, \"repeats\": 1, \"canada\": 1, \"algonquin\": 1, \"restore\": 1, \"demands\": 1, \"company\": 1, \"surrender\": 1, \"files\": 1, \"blasios\": 1, \"rising\": 2, \"lady\\u2019s\": 1, \"visibility\": 1, \"hints\": 2, \"babushkas\": 1, \"bustling\": 1, \"underneath\\u2019\": 1, \"wuilly\": 1, \"arteaga\": 1, \"venezuela\\u2019s\": 1, \"repression\": 1, \"violin\": 1, \"grant\": 1, \"wood\": 1, \"whitney\": 1, \"thrills\": 1, \"disappoints\": 1, \"experimenting\": 1, \"daily\\u2019\": 1, \"podcast\": 1, \"gone\": 1, \"\\u2018phenomenal\": 1, \"team\\u2019\": 1, \"many\": 2, \"billionaire\": 1, \"nurse\": 1, \"fine\": 2, \"speeding\": 1, \"dirty\": 5, \"wonderful\": 1, \"\\u2018death\": 1, \"row\": 1, \"doctor\\u2019\": 1, \"hacks\": 1, \"able\": 1, \"utilities\": 1, \"wising\": 1, \"sows\": 1, \"discord\": 1, \"montana\": 1, \"toy\": 1, \"foreshadowed\": 1, \"sad\": 1, \"ending\": 1, \"worthy\": 1, \"tougher\": 1, \"blow\": 1, \"stripping\": 1, \"tycoons\\u2019\": 1, \"assets\": 1, \"shaped\": 1, \"pediatrics\": 1, \"president\\u2019s\": 5, \"oldest\": 1, \"son\": 1, \"filing\": 1, \"divorce\": 2, \"\\u2018sweet\": 1, \"spot\\u2019\": 1, \"limits\": 1, \"heading\": 1, \"china\\u2019s\": 1, \"searchin\\u2019\": 1, \"shaker\": 1, \"salt\": 1, \"etc\": 1, \"port\": 2, \"authority\": 2, \"extreme\": 2, \"split\": 1, \"density\": 1, \"kimmel\": 1, \"pitches\": 1, \"daniels\\u2019s\": 1, \"fund\": 1, \"type\": 1, \"drug\": 1, \"among\": 1, \"adults\": 3, \"drill\\u2019\": 1, \"terror\": 1, \"lockdowns\": 1, \"needs\": 2, \"draw\": 1, \"trick\": 1, \"question\": 2, \"brazil\": 1, \"scandalous\": 1, \"governor\": 2, \"sides\": 2, \"celebrity\": 2, \"ponders\": 1, \"step\": 1, \"sun\": 2, \"sand\": 1, \"caribbean\": 1, \"where\\u2019s\": 1, \"ceiling\": 2, \"faint\": 1, \"maligned\": 1, \"burn\": 1, \"rex\": 1, \"pope\": 1, \"dementia\\u2019s\": 1, \"gift\": 1, \"facing\": 2, \"causes\": 1, \"canker\": 1, \"sores\": 1, \"eludes\": 1, \"diamonds\": 1, \"flow\": 1, \"coal\": 1, \"flows\": 1, \"victorian\": 1, \"wonderland\": 1, \"park\": 1, \"slope\": 1, \"maryland\": 3, \"baltimore\": 1, \"county\": 1, \"scores\": 1, \"historic\": 1, \"upset\": 1, \"normal\": 1, \"until\": 1, \"crashed\": 1, \"support\": 2, \"meal\": 1, \"began\": 1, \"foie\": 1, \"gras\": 1, \"cake\": 1, \"ended\": 2, \"maple\": 1, \"syrup\": 1, \"lai\": 1, \"sees\": 1, \"loss\": 2, \"ignoring\": 1, \"sector\": 1, \"stop\": 3, \"apologizing\": 1, \"elite\": 1, \"roasted\": 1, \"potatoes\": 1, \"reader\\u2019s\": 1, \"digest\": 1, \"cat\": 1, \"breaks\": 2, \"coping\": 1, \"strategies\": 1, \"related\": 2, \"stress\": 2, \"chocolate\": 2, \"we\\u2019d\": 1, \"wakanda\": 1, \"irish\": 2, \"civilization\": 1, \"elected\": 2, \"govern\": 1, \"bouncy\": 1, \"bright\": 1, \"greens\": 1, \"broth\": 1, \"perfect\": 2, \"bowl\": 1, \"halts\": 1, \"\\u2018doors\": 2, \"off\\u2019\": 2, \"helicopter\": 2, \"flights\": 1, \"river\": 1, \"challenging\": 1, \"stereotypes\": 1, \"nancy\": 1, \"pelosi\": 2, \"drama\": 1, \"euro\": 1, \"putinism\": 1, \"epitome\": 1, \"completeness\": 1, \"director\": 2, \"scorn\": 1, \"dismissed\": 1, \"wooed\": 1, \"industry\": 1, \"drinking\": 1, \"hearts\": 1, \"willing\": 1, \"numbers\": 1, \"dwindling\": 1, \"firm\": 3, \"assisted\": 1, \"exploited\": 1, \"paper\": 1, \"chase\": 2, \"kurdistan\": 1, \"players\": 1, \"savor\": 1, \"journey\": 1, \"championship\": 1, \"flush\": 1, \"autocrats\\u2019\": 1, \"autocrat\": 1, \"suppression\": 1, \"parable\": 1, \"destruction\": 1, \"dreamers\": 1, \"teach\": 2, \"pretty\": 1, \"2020\": 1, \"q\": 2, \"term\": 1, \"broad\": 2, \"mandate\": 1, \"pursue\": 1, \"policies\": 1, \"offshore\": 1, \"inspections\": 1, \"uncover\": 1, \"violations\": 1, \"sure\": 2, \"lead\": 5, \"wrestling\": 1, \"counter\": 1, \"terrorism\": 1, \"anger\": 2, \"aim\": 1, \"rebels\": 1, \"backed\": 1, \"turkey\": 3, \"topple\": 1, \"kurdish\": 2, \"afrin\": 1, \"france\": 1, \"needn\\u2019t\": 1, \"miserable\": 1, \"\\u2018testilying\\u2019\": 1, \"persists\": 1, \"capture\": 1, \"robots\": 1, \"cheap\": 2, \"shipping\": 1, \"there\\u2019s\": 1, \"something\": 4, \"commuters\": 1, \"misuse\": 1, \"sets\": 1, \"field\": 2, \"pushes\": 1, \"latin\": 1, \"links\": 1, \"saudi\\u2019s\": 1, \"visit\": 2, \"pentagon\": 1, \"implores\": 1, \"congress\": 4, \"block\": 1, \"aid\": 2, \"constitute\": 1, \"loud\": 1, \"thud\": 1, \"platform\": 1, \"shining\": 1, \"southwest\": 1, \"weigh\": 1, \"tipping\": 1, \"equation\": 1, \"cited\": 1, \"136\": 1, \"discounts\": 1, \"link\": 1, \"nashville\": 2, \"demolition\": 1, \"blues\": 1, \"emboldened\": 1, \"chasing\": 1, \"swats\": 1, \"second\": 2, \"seeded\": 1, \"plea\": 1, \"bomber\": 5, \"austin\": 3, \"respond\": 1, \"explosion\": 1, \"wounds\": 1, \"loan\": 2, \"industry\\u2019s\": 1, \"skepticism\": 1, \"review\": 2, \"hopscotching\": 1, \"worlds\": 2, \"\\u2018my\": 2, \"dear\": 2, \"brooklyn\\u2019\": 1, \"barbed\": 1, \"affection\": 1, \"hopeful\": 1, \"vieques\": 1, \"african\": 1, \"diaspora\": 1, \"medicare\": 2, \"doesn\\u2019t\": 1, \"equal\": 1, \"dental\": 1, \"feel\": 3, \"\\u2018you\": 2, \"america\\u2019\": 1, \"targets\": 2, \"patients\": 1, \"deposit\": 1, \"genomes\": 1, \"marginalized\": 1, \"emerge\": 1, \"arena\": 1, \"funny\": 2, \"business\": 1, \"quieter\": 1, \"shores\": 1, \"john\": 4, \"slowly\": 1, \"recovers\": 1, \"poised\": 1, \"brio\": 1, \"experience\": 3, \"19\": 2, \"abortion\": 3, \"join\": 2, \"school\\u2019s\": 1, \"arms\": 1, \"finding\": 4, \"meaning\": 1, \"happiness\": 1, \"ever\": 2, \"felt\": 2, \"pressured\": 1, \"betray\": 1, \"beliefs\": 1, \"\\u2018why\": 1, \"punished\": 1, \"often\": 2, \"minnesota\": 1, \"confronts\": 1, \"quandary\\u2019\": 1, \"digital\": 1, \"tax\": 3, \"heightens\": 1, \"nene\": 1, \"lynn\": 1, \"lempel\": 1, \"uzbekistan\": 1, \"tale\": 1, \"\\u2018girl\": 1, \"butterfly\": 1, \"effect\": 1, \"slice\": 1, \"curveball\": 1, \"trades\": 1, \"trickier\": 1, \"arizona\": 2, \"casts\": 1, \"pall\": 1, \"driverless\": 1, \"testing\": 2, \"quite\": 1, \"canadian\": 1, \"klezmer\": 1, \"serial\": 1, \"feared\": 2, \"device\": 1, \"detonated\": 1, \"cites\": 1, \"inequality\": 1, \"tricks\": 2, \"david\": 1, \"chang\\u2019s\": 1, \"m\\u00e1\": 1, \"p\\u00eache\": 1, \"danny\": 1, \"meyer\\u2019s\": 1, \"grill\": 1, \"announce\": 1, \"closings\": 1, \"cheer\": 1, \"beautiful\": 1, \"souls\": 1, \"officer\": 1, \"exit\": 1, \"outcry\": 1, \"grows\": 1, \"avoiding\": 1, \"pileups\": 1, \"outer\": 2, \"space\": 2, \"zombies\": 1, \"syria\\u2019s\": 2, \"zone\": 1, \"together\": 1, \"ill\": 1, \"equipped\": 1, \"warned\": 1, \"pits\": 1, \"incumbent\": 1, \"pockets\": 1, \"novice\": 1, \"reshuffle\": 1, \"aggressively\": 1, \"cambridge\": 2, \"analytica\\u2019s\": 1, \"orders\": 1, \"prosecute\": 1, \"weinstein\": 1, \"2015\": 1, \"caught\": 1, \"lie\": 1, \"away\": 2, \"9\": 1, \"anticipated\": 1, \"sporting\": 1, \"events\": 1, \"amazing\": 1, \"metabolism\": 1, \"hummingbirds\": 1, \"enjoy\": 1, \"budget\": 1, \"characters\": 1, \"\\u2018we\\u2019re\": 1, \"losing\": 1, \"fight\\u2019\": 1, \"citizens\": 2, \"vivica\": 1, \"35\": 1, \"worrying\": 1, \"lurks\": 1, \"shadows\": 1, \"recovery\": 1, \"special\": 1, \"elections\": 2, \"tell\": 3, \"suffering\": 1, \"san\": 1, \"juan\\u2019s\": 1, \"spirit\": 1, \"beaten\": 1, \"boss\": 3, \"i\\u2019m\": 3, \"absent\": 1, \"because\": 1, \"sheriff\": 1, \"federal\": 1, \"crackdown\": 2, \"15\": 2, \"helped\": 2, \"hasn\\u2019t\": 1, \"plate\": 2, \"fed\": 2, \"oklahoma\": 1, \"renovation\": 1, \"vacation\": 2, \"cardiac\": 1, \"soft\": 1, \"backyard\": 1, \"rinks\": 1, \"microscope\": 1, \"bombs\": 2, \"remain\": 1, \"seats\": 1, \"safely\": 1, \"solving\": 1, \"jigsaw\": 1, \"mountain\": 2, \"\\u2018at\": 1, \"war\\u2019\": 1, \"returns\": 1, \"front\": 1, \"roxanne\": 1, \"revenge\": 1, \"shooting\": 3, \"girl\": 1, \"facebook\\u2019s\": 3, \"lucrative\": 1, \"wife\\u2019\": 1, \"furniture\": 1, \"buy\": 1, \"dish\": 1, \"centerpiece\": 1, \"others\": 3, \"opposes\": 1, \"warnings\": 1, \"centuries\": 1, \"recipes\": 1, \"dodges\": 1, \"foul\": 1, \"something\\u2019s\": 1, \"brewing\": 1, \"lab\": 1, \"beer\": 1, \"hops\": 1, \"model\": 2, \"muzzle\": 1, \"name\": 1, \"macedonia\": 1, \"peace\": 2, \"pass\": 1, \"pupcorn\": 1, \"please\": 1, \"calm\": 1, \"bullies\": 1, \"husband\": 1, \"repeat\": 1, \"offender\": 1, \"analytica\": 1, \"suspends\": 1, \"cockroach\": 1, \"genome\": 1, \"\\u2018little\": 1, \"mighty\\u2019\": 1, \"secrets\": 1, \"bunnies\": 1, \"each\": 1, \"very\": 1, \"troll\": 1, \"pences\": 1, \"eagles\": 1, \"symbol\\u2019\": 1, \"chopper\": 1, \"pilots\": 1, \"walks\": 1, \"actress\": 2, \"\\u2018head\": 1, \"sand\\u2019\": 1, \"bias\": 2, \"bluster\": 1, \"gave\": 2, \"ultimatum\": 1, \"chose\": 1, \"\\u2018summertime\": 1, \"extraordinarily\": 1, \"intimidating\": 1, \"falling\": 1, \"gold\": 1, \"capturing\": 1, \"1970s\": 1, \"share\": 1, \"experienced\": 1, \"insecurity\": 1, \"deaths\": 1, \"births\": 1, \"migration\": 1, \"watch\": 1, \"fed\\u2019s\": 2, \"rate\": 1, \"spielberg\": 1, \"thrill\": 1, \"welcome\": 1, \"zucktown\": 1, \"wide\": 1, \"open\": 2, \"suicide\": 1, \"kills\": 2, \"31\": 1, \"kabul\": 1, \"crowd\": 1, \"persian\": 1, \"hacked\": 1, \"maternal\": 1, \"grandparent\": 1, \"advantage\": 1, \"coffee\": 1, \"rev\": 1, \"workout\": 1, \"depend\": 1, \"genes\": 1, \"led\": 1, \"winners\": 1, \"vocabulary\": 1, \"contest\": 1, \"bermuda\": 1, \"\\u2018one\": 1, \"french\": 2, \"railroads\": 1, \"loom\": 2, \"healing\": 2, \"follows\": 1, \"hoping\": 1, \"happens\": 1, \"stays\": 1, \"knit\": 1, \"loner\": 1, \"liked\": 1, \"argue\": 1, \"agreement\": 1, \"spend\": 1, \"trillion\": 2, \"mumps\": 1, \"waning\": 1, \"vaccine\": 1, \"response\": 2, \"refugees\": 1, \"rooms\": 1, \"admits\": 1, \"mistakes\": 1, \"guarding\": 1, \"trafficking\": 1, \"bill\": 3, \"heads\": 1, \"concerns\": 2, \"gulf\": 1, \"monarchs\": 1, \"bend\": 1, \"ear\": 2, \"quickly\": 1, \"tricky\": 1, \"worried\": 1, \"iraq\": 1, \"rehearsed\": 1, \"stump\": 1, \"chinese\": 2, \"goods\": 2, \"stiff\": 1, \"suggests\": 2, \"compromising\": 1, \"information\": 1, \"afraid\": 1, \"worse\": 1, \"zuckerberg\": 1, \"reiterates\": 1, \"obligation\": 1, \"privacy\": 4, \"tweets\": 1, \"ruth\": 1, \"wakefield\": 1, \"invented\": 1, \"chip\": 1, \"cookie\": 1, \"finale\": 2, \"boy\": 1, \"sister\": 1, \"jean\\u2019s\": 1, \"long\": 2, \"scary\": 2, \"alliance\": 1, \"baghdad\": 1, \"mars\": 1, \"bezos\": 1, \"hosted\": 1, \"roboticists\": 1, \"astronauts\": 1, \"brainiacs\": 1, \"moments\": 2, \"vintage\": 1, \"attacks\": 1, \"urges\": 1, \"users\": 1, \"\\u2018be\": 1, \"vigilant\\u2019\": 1, \"makes\": 1, \"someone\": 1, \"memphis\": 2, \"captain\": 1, \"broadway\": 1, \"kennel\": 1, \"doggy\": 1, \"wasteland\": 1, \"border\": 1, \"agents\": 1, \"stem\": 1, \"illegal\": 1, \"remarry\": 1, \"everyone\": 1, \"happy\": 2, \"trail\": 1, \"embrace\": 1, \"center\": 2, \"abandon\": 1, \"calls\": 2, \"vladimir\": 1, \"transcript\": 1, \"illustrated\": 1, \"visions\": 1, \"polite\": 1, \"gambler\": 1, \"joke\": 1, \"planning\": 1, \"promoting\": 1, \"literacy\": 1, \"journalism\": 3, \"large\": 1, \"shifting\": 1, \"strategy\": 1, \"working\": 1, \"artist\": 1, \"anyday\": 1, \"pleasures\": 1, \"sick\": 1, \"plane\": 1, \"choose\": 1, \"wisely\": 1, \"tread\": 1, \"bank\": 1, \"imposes\": 2, \"measures\": 1, \"lawyer\": 2, \"resigns\": 1, \"ignores\": 1, \"counsel\": 1, \"\\u2018who\": 1, \"speaks\": 1, \"wukchumni\": 1, \"60\": 2, \"40\": 1, \"airport\": 2, \"goal\": 1, \"spending\": 3, \"passed\": 1, \"deeper\": 1, \"risks\": 1, \"mother\\u2019s\": 1, \"infuses\": 1, \"korean\": 2, \"cynthia\": 1, \"nixon\": 2, \"inexperience\": 1, \"deceit\": 1, \"demeanor\": 1, \"survive\": 1, \"divine\": 1, \"decadence\": 1, \"revisited\": 1, \"berlin\": 1, \"blasts\": 1, \"sifting\": 1, \"motive\": 1, \"walkouts\": 1, \"enhanced\": 1, \"playgrounds\": 1, \"markets\": 1, \"tumble\": 1, \"jitters\": 1, \"omega\": 1, \"6s\": 1, \"nuts\": 1, \"seeds\": 1, \"vegetable\": 1, \"oils\": 1, \"tapping\": 1, \"apples\": 1, \"chooses\": 1, \"hawk\": 2, \"3rd\": 2, \"shake\": 2, \"continues\": 1, \"speaking\": 1, \"male\": 1, \"bills\": 2, \"deal\\u2019s\": 1, \"they\\u2019ve\": 2, \"tuned\": 1, \"bumbling\": 1, \"bribery\": 1, \"donor\": 2, \"testifies\": 1, \"baked\": 1, \"ideas\": 1, \"volatile\": 1, \"line\": 1, \"advisers\": 1, \"elsa\": 1, \"anna\": 1, \"few\": 2, \"icy\": 2, \"patches\": 1, \"retaliation\": 1, \"playboy\": 1, \"affair\": 1, \"lasted\": 1, \"months\": 1, \"race\\u2019\": 2, \"tens\": 1, \"board\": 2, \"hip\": 1, \"hop\": 1, \"lilt\": 1, \"manners\": 1, \"concerned\\u2019\": 1, \"macron\": 1, \"deliver\": 1, \"dream\": 4, \"nightmare\": 1, \"expectant\": 1, \"alive\": 2, \"rookie\": 1, \"inspires\": 1, \"w\": 1, \"worries\": 1, \"peacekeeper\": 1, \"brews\": 1, \"revisions\": 1, \"\\u2018it\": 3, \"feels\": 1, \"pause\\u2019\": 1, \"seth\": 1, \"meyers\": 1, \"biden\": 2, \"\\u2018can\": 1, \"imagine\": 1, \"\\u2018race\\u2019\": 1, \"genetics\": 1, \"hostage\": 2, \"standoff\": 1, \"seethes\": 2, \"bipartisan\": 1, \"bolton\\u2019s\": 1, \"pac\": 1, \"reaped\": 1, \"harvest\": 2, \"tools\": 2, \"tiny\": 1, \"plot\": 1, \"painter\": 1, \"odd\": 1, \"globalization\": 1, \"strictly\": 1, \"salad\": 1, \"\\u2018conflict\": 1, \"profitable\": 1, \"peace\\u2019\": 1, \"beijing\\u2019s\": 1, \"rather\": 1, \"muted\": 1, \"unbound\": 1, \"aides\": 1, \"bewildered\": 1, \"capital\": 3, \"reeling\": 1, \"stakeout\": 1, \"\\u2018bomb\": 1, \"bomb\": 3, \"shunned\": 1, \"bolton\": 5, \"friday\": 2, \"music\": 2, \"lucius\": 1, \"town\": 2, \"hall\": 3, \"tragedy\": 2, \"humphrey\": 1, \"homer\": 1, \"follow\": 1, \"reform\": 1, \"explode\": 1, \"done\": 2, \"seems\": 1, \"strong\": 1, \"softer\": 1, \"looks\": 1, \"humans\": 1, \"portraits\": 1, \"those\": 2, \"sweden\": 1, \"preschools\": 1, \"boys\": 1, \"dance\": 1, \"girls\": 4, \"yell\": 1, \"using\": 1, \"nasty\": 1, \"cleaning\": 1, \"products\": 1, \"cryptic\": 1, \"hands\": 1, \"giants\": 1, \"deleting\": 1, \"flight\": 1, \"francis\": 1, \"strongman\": 1, \"lyndon\": 1, \"johnson\": 1, \"dropped\": 1, \"forgets\": 1, \"juvenile\": 1, \"lifers\": 1, \"bolt\": 1, \"shielding\": 1, \"makers\": 1, \"suing\": 1, \"known\": 1, \"ambition\": 1, \"\\u2018she\\u2019s\": 1, \"boss\\u2019\": 1, \"passion\": 2, \"boards\": 1, \"rome\": 1, \"potholes\": 1, \"swallow\": 1, \"v\": 5, \"trans\": 1, \"cuts\": 1, \"wages\": 1, \"redux\": 1, \"slightly\": 1, \"\\u2019s\": 1, \"hold\": 1, \"swing\": 1, \"suburbs\": 1, \"light\": 1, \"moon\": 1, \"loaves\": 1, \"bread\": 1, \"easter\": 1, \"church\": 1, \"ohio\\u2019s\": 1, \"unconstitutional\": 1, \"opposing\": 1, \"factions\": 1, \"urge\": 1, \"confirmation\": 1, \"gay\": 2, \"presidential\": 1, \"appointee\": 1, \"film\": 1, \"safety\": 1, \"mall\": 2, \"siberia\": 1, \"dozens\": 1, \"malik\": 1, \"newman\": 1, \"leads\": 1, \"kansas\": 1, \"duke\": 1, \"final\": 1, \"graduation\": 1, \"gap\": 1, \"marches\": 1, \"youthful\": 1, \"energy\": 2, \"clout\": 1, \"army\": 2, \"revolts\": 1, \"signal\": 1, \"marketing\": 1, \"ties\": 1, \"wings\": 2, \"despair\": 2, \"uplift\": 1, \"\\u2018billions\\u2019\": 1, \"13\": 1, \"suffer\": 1, \"\\u2018trust\\u2019\": 1, \"series\": 3, \"feckless\": 1, \"progeny\": 1, \"louis\": 1, \"vuitton\": 1, \"kanye\": 1, \"collaborator\": 1, \"men\\u2019s\": 1, \"wear\": 1, \"japan\\u2019\": 1, \"\\u2018students\": 1, \"huge\": 1, \"rallies\": 2, \"superfund\": 1, \"sites\": 1, \"standing\": 1, \"vast\": 1, \"doping\": 1, \"network\": 2, \"alias\": 1, \"governor\\u2019s\": 1, \"courting\": 1, \"vital\": 1, \"begins\": 1, \"lights\": 1, 